[
{"name":"Grandes Homens",
"description":"Aqui repousam algumas das mais destacadas figuras da nossa história ligadas ao Movimento Liberal e ao Movimento Republicano, entre tantas outras que se destacaram nas artes, nas letras, na música, na ciência, na política. Podemos referir Rodrigo da Fonseca Magalhães, autor da legislação cemiterial de gestão pública, o Conde das Antas, combatente no Buçaco durante as invasões francesas, o pintor Abel Manta, o poeta Cesário Verde, os autores do Hino Nacional, Alfredo Keill e Henrique Lopes de Mendonça, o guitarrista Carlos Paredes, o fadista Alfredo Marceneiro, o ator João Villaret, só para citar alguns nomes.",
"pdUrl":""
},
{"name":"Heráldica",
"description":"Percurso cuja temática que remonta aos tempos da monarquia e que nos mostra alguns dos numerosos brasões que estão esculpidos em jazigos quer de famílias da época liberal quer de famílias mais antigas.",
"pdUrl":""
},
{"name":"Estatuária",
"description":"Através deste percurso é possível admirar um vasto conjunto de estátuas, algumas de grande beleza, de escultores de renome ou de autoria desconhecida. Representações várias: da Morte, da Fé, da Caridade, da Esperança, anjos e querubins, figuras femininas que exprimem dor ou que simbolizam, por exemplo “ A História ” no jazigo de Oliveira Martins, da autoria dos irmãos Teixeira Lopes ou “A Arqueologia” no túmulo de Sousa Viterbo por Francisco dos Santos. Escultores de renome, como João Fonseca, Simões de Almeida (Tio), Simões de Almeida (sobrinho), Costa Mota (Sobrinho), Vítor Bastos, Araújo Cerqueira, Leopoldo de Almeida, Anjos Teixeira, João Cutileiro que desta forma se perpetuam através das suas obras.",
"pdUrl":""
},
{"name":"Morte e Imortalidade",
"description":"O ancestral desejo de imortalidade ou de ressurreição, remete-nos para a simbologia patente neste percurso, através da representação de uroboros (serpente que engole a própria cauda) simbolizando o eterno retorno ou a roda da vida, alcachofras secas ou floridas, folhas de heras sempre verdejantes, representações do Monte Gólgota, onde segundo a tradição cristã, Jesus Cristo terá sido crucificado e ressuscitado.",
"pdUrl":""
},
{"name":"Simbologia Fúnebre",
"description":"Neste percurso evidenciam-se objetos e representações ligadas à Morte, mas também enaltecendo a Vida. Símbolos clássicos como a caveira e tíbias ou fémures cruzados, segadeiras, tesouras cortando o fio da vida, árvores ou colunas truncadas, ampulhetas ou tochas invertidas.",
"pdUrl":""
},
{"name":"Símbolos Profissionais",
"description":"Uma outra forma de perpetuação da memória, está patente neste percurso, onde a profissão é gravada na pedra tumular. Alguns exemplos a reter, como o castelo fortificado no túmulo do militar Filipe Folque, a máquina de impressão no jazigo do Conde de São Marçal, proprietário do Diário de Notícias ou Jazigo do Mestre de Obra, reproduzindo pormenorizadamente uma bancada de carpintaria, entre tantos outros que um olhar mais atento, permite descobrir.",
"pdUrl":""
},
{"name":"Maçonaria",
"description":"Este percurso, onde repousam alguns maçons assinala diversos mausoléus onde se encontram representados símbolos maçónicos, como o esquadro e o compasso, os deltas cintilantes ou não, as estrelas de cinco pontas, entre outros.",
"pdUrl":""
},
{"name":"Jazigo Palmela",
"description":"O Mausoléu dos Duques de Palmela é um monumento funerário único tanto pela sua dimensão como pela originalidade do seu traço. Foi doado à CML pela família, sendo assim possível conhecê-lo através de visita guiada. Projetado pelo arquiteto maçon Giuseppe Cinatti, sob encomenda do 1º. Duque de Palmela em 1849, o jazigo em forma de pirâmide, conjuga no seu exterior vários símbolos ligados à maçonaria, visíveis no empedrado disposto em losangos pretos e brancos, no número de degraus na sua entrada ou nas colunas que sustentam a construção à imagem do Templo de Salomão. O interior reúne um conjunto de peças escultóricas de grande valor e rara beleza, digno de admiração, o cenotáfio de Antonio Canova, duas arcas tumulares, uma concebida pelos irmãos Teixeira Lopes, a outra por Germano José de Salles com baixo-relevo de Vítor Bastos, a expressiva figura feminina tumular de Anatole Calmels. Araújo Cerqueira é o escultor responsável pelo altar e pela figura no topo da pirâmide no exterior.",
"pdUrl":""
},
{"name":"A Memória das Palavras – Escritores e poetas",
"description":"Este percurso dá a conhecer algumas das maiores figuras da língua portuguesa. O incontornável poeta, Fernando Pessoa que repousou neste cemitério no jazigo de família, até à sua trasladação para o Mosteiro dos Jerónimos, Cesário Verde, Jorge de Sena, Natália Correia, Fernando Namora, Matilde Rosa Araújo, António Tabucchi, David Mourão-Ferreira, Marquesa de Alorna, Feliciano de Castilho, Júlio Dantas, entre tantos outros.",
"pdUrl":""
},
{"name":"Arquitetura Funerária - Um caminho diferente",
"description":"As construções funerárias que se encontram no Cemitério dos Prazeres, bastante variadas na tipologia (em forma de obelisco, pirâmide, estela, Monte Gólgota ou coluna) e no estilo (influência clássica, egípcia ou cristã), são uma oportunidade para conhecer mais sobre a história da sociedade e da cultura de Portugal em variadas épocas. Figuras escultóricas em pedestal, lado a lado com jazigos capela que traduzem a ideia de sacralidade reproduzindo igrejas ou ermidas, em estilos diversos como neogótico ou neomanuelino, ou de casa familiar como as “Casas Portuguesas”, até ao traço arquitetónico mais recente do século XXI , são algumas das construções que se destacam das demais, pela forma, imponência ou originalidade, dando origem a peças únicas de grande valor artístico. Alguns jazigos têm traço de arquitetos de renome, nacionais e estrangeiros, como Domingos Parente, Raul Lino, José Teixeira Lopes, José António de Almeida, Keill do Amaral, Continelli Telmo, Luiggi Manini, Ernesto Korrodi, entre outros. Muitos são de autoria desconhecida ou anónima, peças de catálogo ou de canteiros e marmoristas.",
"pdUrl":""
},
{"name":"Percursos no Feminino",
"description":"Alusivo ao Dia Internacional da Mulher que completou 103 anos, a 8 de Março de 2013, realizou-se a primeira edição da visita guiada “Percursos no Feminino” que nos dá a conhecer o trajeto de vida de várias mulheres, ligadas a áreas tão diversificadas como a política, as letras, as ciências, a educação, as artes … nomes como Maria de Lurdes Pintassilgo, Carolina Beatriz Ângelo, Condessa d’Edla, Marquesa de Alorna, Natália Correia, Hermínia Silva ou Mariana Rey Monteiro.",
"pdUrl":""
},
{"name":"Até que a morte nos separe",
"description":"Três histórias de amor, protagonizadas por Inês de Castro, Condessa d’Edla e Adelaide Coelho, servem de mote para um percurso imbuído de romantismo que nos dá a conhecer vários tipos de edificado tumular, bem como diversas fases da evolução do cemitério.",
"pdUrl":""
},
{"name":"In Memoriam – Arquitetos",
"description":"Este percurso engloba o nome de nove arquitetos e justifica-se pelo facto de a Arquitetura Portuguesa ser um dos setores que mais tem projetado internacionalmente o nome de Portugal: Joaquim Possidónio Narciso da Silva, Giuseppe Cinatti, Arnaldo Redondo Adães Bermudes, Raul Lino, Carlos João Chambers Ramos, Porfírio Pardal Monteiro, José Ângelo Cottinelli Telmo, Francisco Caetano Keil do Amaral, Francisco Castro Rodrigues. As personalidades enunciadas, inserem-se nas balizas cronológicas compreendidas entre 1863, o ano da fundação da Associação dos Arquitetos Civis Portugueses, e 1933/74. Este período corresponde ao Sindicato Nacional dos Arquitetos, no qual que se realizou o I Congresso Nacional de Arquitetura, cuja matriz ética, cívica e crítica, foi inspiradora do que viria a ser a Ordem dos Arquitetos, instituição que hoje representa os arquitetos e regula o exercício da arquitetura.",
"pdUrl":""
},
{"name":"O Último Palco – Atores",
"description":"Rosa Damasceno, Mário Viegas, a família Robles-Monteiro ou João Villaret, remetem-nos para tantas outras figuras conhecidas do teatro, do cinema ou televisão representantes de géneros tão díspares, como a comédia ou tragédia. Relembrando o Dia Mundial do Teatro, celebrado a 28 de Março, este percurso leva-nos a conhecer locais diferenciados do Cemitério, como os Talhões de Artistas ou o Jazigo de Homenagem aos Artistas Dramáticos – o último palco de grandes nomes do nosso imaginário.",
"pdUrl":""
},
{"name":"A Noite Longa dos Museus - Passeio Noturno",
"description":"Associando-nos às comemorações do Dia Internacional dos Museus, realizámos uma visita noturna, que incluiu o Jazigo dos Duques de Palmela, considerado o maior mausoléu familiar da Europa - ícone dos Cemitérios de Lisboa - não só pela sua arquitetura, mas também pelo simbolismo e obras emblemáticas que encerra.",
"pdUrl":""
},
{"name":"Enamorados por Lisboa",
"description":"As histórias de amor eterno da Condessa de Edla e D. Fernando II, o romance trágico de Fanny Owen, as origens da história do “bichinho de conta” e tantas outras são reveladas neste passeio.",
"pdUrl":""
},
{"name":"Liberdade de Imprensa ad eternum?",
"description":"Percurso que assenta no facto de a censura em Portugal ter sido sempre uma condicionante cultural exercida por diferentes entidades ao longo da nossa História, e apesar de a Imprensa ser considerada o 4:º Poder, hoje como ontem, nada se pode dar como adquirido ad eternum, sendo muitas das conquistas do passado hoje questionadas. As personalidades tumuladas, foram intervenientes na ação, com avanços e recuos num caminho trilhado para se alcançar a liberdade de imprensa que, como a História demonstra, é uma realidade dinâmica.",
"pdUrl":""
},
{"name":"1º Centenário da I Grande Guerra – Republicanos",
"description":"Comemora-se a 28 de julho de 2014, o primeiro centenário da Primeira Grande Guerra. Embora Portugal só entre oficialmente na guerra a 9 de Março de 1917, envolveu-se desde início na defesa do território português cobiçado pela Alemanha - Angola e Moçambique. Neste percurso, podem visitarse os locais onde repousam alguns dos participantes diretos nessa guerra como, o General Norton de Matos, Sinel de Cordes, João Carlos Craveiro Lopes, entre outros que, não estando no teatro de guerra, tiveram grande responsabilidade na nossa intervenção - General Xavier Correia Barreto, Magalhães Lima, Anselmo Braancamp Freire.",
"pdUrl":""
},
{"name":"Voltas e Notas – Músicos",
"description":"O Dia Mundial da Música comemorado a 1 de Outubro, serve de mote a uma visita guiada que percorre jazigos de família, mausoléus de homenagem ou Talhões de Artistas, onde repousam ou por onde passaram alguns dos maiores nomes deste universo tão diversificado. Entre maestros, fadistas, cantores líricos, compositores, damos a conhecer um pouco da história de Carlos Paredes, Freitas Branco, Hermínia Silva, José Calvário, só para citar alguns nomes.",
"pdUrl":""
}
]